[
    {
        "id": 1,
        "titulo": "Destacado desempeño del taller de Handball femenino",
        "anio": 2024,
        "descripcion": "El equipo de handball femenino del colegio ha destacado en los últimos torneos, demostrando gran habilidad y dedicación. Las alumnas han enfrentado desafíos significativos, pero su esfuerzo continuo y compromiso han rendido frutos, obteniendo resultados sobresalientes. \n\nEn el torneo regional más reciente, el equipo se posicionó en los primeros lugares, enfrentando con éxito a algunos de los mejores equipos del área. Este logro refleja no solo el talento individual de las jugadoras, sino también la capacidad de trabajo en equipo que han desarrollado bajo la guía de su entrenadora. \n\nAdemás, las estudiantes han participado en talleres extracurriculares que promueven la importancia de un estilo de vida activo y saludable. La comunidad educativa celebra estos logros y espera continuar apoyando el desarrollo deportivo de las jóvenes atletas.",
        "ruta_imagen": "./assets/img/noticias/noticia5.png",
        "fecha_publicacion": "2024-06-15"
    },
    {
        "id": 2,
        "titulo": "Simulacro regional de sismo",
        "anio": 2024,
        "descripcion": "El colegio participó en un simulacro regional de sismo para reforzar las prácticas de seguridad y la preparación ante emergencias. Este evento permitió evaluar los tiempos de respuesta y la efectividad de los protocolos establecidos para situaciones de emergencia. \n\nDurante el simulacro, los estudiantes demostraron un comportamiento ejemplar, siguiendo las instrucciones de manera ordenada y tranquila. Los profesores y el personal administrativo también desempeñaron un papel clave en la coordinación y supervisión de las actividades. \n\nEstas prácticas regulares son esenciales para garantizar la seguridad de toda la comunidad escolar en caso de un evento real. El simulacro también incluyó una charla educativa para concienciar a los estudiantes sobre la importancia de estar preparados ante desastres naturales.",
        "ruta_imagen": "./assets/img/noticias/noticia4.jpg",
        "fecha_publicacion": "2024-07-12"
    },
    {
        "id": 3,
        "titulo": "La Importancia del Uso Seguro de las Redes Sociales",
        "anio": 2024,
        "descripcion": "Se llevó a cabo una charla educativa sobre los riesgos y la importancia de usar redes sociales de forma segura. Durante la sesión, expertos en ciberseguridad discutieron temas como el manejo de la privacidad en línea, el reconocimiento de contenido peligroso y la prevención del ciberacoso. \n\nLos estudiantes participaron activamente en la charla, compartiendo sus experiencias y haciendo preguntas sobre cómo protegerse mejor en internet. Además, se distribuyeron guías informativas con consejos prácticos para aplicar en el día a día. \n\nLa actividad forma parte de un esfuerzo continuo del colegio por promover el uso responsable de la tecnología y fomentar un ambiente digital más seguro y positivo para los jóvenes.",
        "ruta_imagen": "./assets/img/noticias/noticia3.jpg",
        "fecha_publicacion": "2024-08-10"
    },
    {
        "id": 4,
        "titulo": "Proceso de Elección de CGPA 2025",
        "anio": 2024,
        "descripcion": "Inicia el proceso de elecciones para el Consejo General de Padres y Apoderados (CGPA) del año 2025. Este evento democrático permite que las familias del colegio participen activamente en las decisiones que impactan la vida escolar. \n\nLos candidatos presentaron sus propuestas durante una reunión general, destacando temas como la mejora en la infraestructura escolar, el fortalecimiento de los lazos entre padres y maestros, y la promoción de actividades extracurriculares. \n\nLa votación se llevará a cabo en el mes de noviembre, y se invita a todos los apoderados a participar. Este proceso no solo refuerza los valores democráticos en la comunidad educativa, sino que también garantiza que las decisiones reflejen las necesidades y prioridades de las familias.",
        "ruta_imagen": "./assets/img/noticias/noticia2.png",
        "fecha_publicacion": "2024-09-05"
    },
    {
        "id": 5,
        "titulo": "Campeonato Escolar de Cueca de San Miguel",
        "anio": 2024,
        "descripcion": "Nuestros estudiantes participaron en el Campeonato Escolar de Cueca, destacando por su gran talento y dedicación. La competencia reunió a jóvenes de diversas instituciones educativas, quienes demostraron su pasión por la danza y las tradiciones chilenas. \n\nEl evento no solo celebró el folclore nacional, sino que también fomentó la camaradería entre los participantes. Nuestros representantes obtuvieron menciones especiales, reflejando el esfuerzo y la preparación detrás de cada presentación. \n\nLa comunidad escolar agradece a los organizadores del campeonato y felicita a los estudiantes que participaron, por ser un ejemplo de compromiso con nuestras raíces culturales.",
        "ruta_imagen": "./assets/img/noticias/noticia1.jpg",
        "fecha_publicacion": "2024-09-20"
    },
    {
        "id": 6,
        "titulo": "Reunión de Apoderados",
        "anio": 2024,
        "descripcion": "Se realizó una reunión de apoderados para discutir los avances del año y los planes futuros del colegio. Durante la sesión, se presentaron los logros alcanzados en los distintos niveles educativos y se abordaron temas relevantes para la comunidad escolar. \n\nEl director agradeció a los apoderados por su constante apoyo y compromiso con el bienestar de los estudiantes. Además, se proporcionó un espacio para que los padres compartieran sus inquietudes y sugerencias, fomentando una comunicación abierta y colaborativa. \n\nEstas reuniones son esenciales para fortalecer los lazos entre el colegio y las familias, asegurando un entorno educativo óptimo para los alumnos.",
        "ruta_imagen": "./assets/img/noticias/noticia6.png",
        "fecha_publicacion": "2024-10-10"
    },
    {
        "id": 7,
        "titulo": "Charla de Astronomía - Gran éxito tuvo la visita de Teresa Paneque",
        "anio": 2024,
        "descripcion": "La destacada astrónoma Teresa Paneque ofreció una charla educativa sobre el cosmos, despertando el interés de los estudiantes por las ciencias. Durante la actividad, se abordaron temas fascinantes como los agujeros negros, la formación de galaxias y los avances en la exploración espacial. \n\nLa charla incluyó una sección de preguntas y respuestas, donde los alumnos tuvieron la oportunidad de interactuar directamente con la científica. Muchos expresaron su entusiasmo por aprender más sobre astronomía y algunos consideraron esta experiencia como un punto de partida para sus futuras carreras científicas. \n\nEl colegio agradece profundamente a Teresa Paneque por su visita y por inspirar a las nuevas generaciones a mirar más allá de nuestro planeta.",
        "ruta_imagen": "./assets/img/noticias/noticia7.jpg",
        "fecha_publicacion": "2024-10-18"
    },
    {
        "id": 8,
        "titulo": "Conociendo la historia de nuestro colegio",
        "anio": 2024,
        "descripcion": "Los estudiantes participaron en un recorrido histórico por las instalaciones del colegio, aprendiendo sobre su evolución y legado. Guiados por profesores y exalumnos, los jóvenes exploraron documentos, fotografías y objetos que narran décadas de historia institucional. \n\nEl recorrido incluyó una visita al archivo histórico, donde se guardan registros que datan de los primeros años del colegio. Los alumnos expresaron sorpresa al descubrir cómo las generaciones anteriores contribuyeron al crecimiento y consolidación de la institución. \n\nEsta actividad busca no solo educar, sino también inculcar un sentido de pertenencia y orgullo por formar parte de esta comunidad educativa.",
        "ruta_imagen": "./assets/img/noticias/noticia8.jpg",
        "fecha_publicacion": "2024-10-10"
    },
    {
        "id": 9,
        "titulo": "Sensibilización y prevención - Las claves para promover ambientes libres de acoso y violencia",
        "anio": 2024,
        "descripcion": "Una serie de talleres y actividades se llevaron a cabo para fomentar la prevención del acoso y la promoción de un ambiente seguro dentro del colegio. Estas iniciativas involucraron tanto a estudiantes como a profesores y apoderados, trabajando juntos para construir una comunidad más empática y respetuosa. \n\nLos talleres abordaron temas como la comunicación asertiva, la resolución pacífica de conflictos y la identificación de señales de acoso. Además, se compartieron recursos para buscar ayuda en caso de necesitar apoyo adicional. \n\nEl colegio reafirma su compromiso con la creación de espacios libres de violencia, donde todos puedan desarrollarse en un entorno seguro y positivo.",
        "ruta_imagen": "./assets/img/noticias/noticia9.jpeg",
        "imagenes": [
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_1.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_2.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_3.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_4.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_5.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_6.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_7.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_8.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_9.jpeg"
        ],
        "fecha_publicacion": "2024-11-04"
    },
    {
        "id": 10,
        "titulo": "Primera comunión CCM celebrando el sacramento de la Eucaristía",
        "anio": 2024,
        "descripcion": "Los estudiantes celebraron su Primera Comunión en una emotiva ceremonia acompañada de sus familias y seres queridos. La jornada comenzó con una misa solemne, donde los niños recibieron el sacramento de la Eucaristía por primera vez, marcando un momento importante en su vida espiritual. \n\nLa comunidad escolar se unió para organizar este evento, decorando el espacio y preparando actividades que reflejaran la importancia de la ocasión. Los estudiantes también participaron en semanas previas de catequesis, fortaleciendo su comprensión de los valores y enseñanzas cristianas. \n\nEl colegio agradece a las familias y a todos quienes hicieron posible esta ceremonia, destacando la relevancia de cultivar una vida espiritual activa desde temprana edad.",
        "ruta_imagen": "./assets/img/noticias/primera_comunion2024_1.jpg",
        "imagenes": [
            "./assets/img/noticias/primera_comunion2024_1.jpg",
            "./assets/img/noticias/primera_comunion2024_2.jpg",
            "./assets/img/noticias/primera_comunion2024_3.jpg",
            "./assets/img/noticias/primera_comunion2024_4.jpg",
            "./assets/img/noticias/primera_comunion2024_5.jpg",
            "./assets/img/noticias/primera_comunion2024_6.jpg",
            "./assets/img/noticias/primera_comunion2024_7.jpg",
            "./assets/img/noticias/primera_comunion2024_8.jpg",
            "./assets/img/noticias/primera_comunion2024_9.jpg"
        ],
        "fecha_publicacion": "2024-11-09"
    },
    {
        "id": 11,
        "titulo": "Feria Científica Escolar 2023: Innovación y Creatividad",
        "anio": 2023,
        "descripcion": "El colegio organizó su Feria Científica Anual, en la que los estudiantes presentaron proyectos innovadores y creativos. El evento contó con la participación de diferentes niveles educativos, quienes exhibieron experimentos y soluciones tecnológicas a problemas actuales. \n\nEntre los proyectos destacados se incluyeron un sistema de reciclaje automatizado, un prototipo de energía renovable casera y una investigación sobre el impacto del cambio climático en la región. La feria fue un espacio para que los estudiantes demostraran sus habilidades científicas y trabajaran en equipo. \n\nEl colegio agradece a los profesores y familias que apoyaron esta iniciativa, promoviendo el amor por las ciencias y el aprendizaje práctico.",
        "ruta_imagen": "./assets/img/noticias/noticia8.jpg",
        "fecha_publicacion": "2023-11-05"
    },
    {
        "id": 12,
        "titulo": "Licenciaturas IV Medios 2024 – Despidiendo una nueva generación",
        "anio": 2024,
        "descripcion": "El lema “Hagamos vida la solidaridad desde nuestra identidad cordimariana”, fue el faro que durante todo este año ha guiado a estudiantes, profesores y a la comunidad, reforzando el valor de la identidad y el compromiso compartido. \n\nA través de ese proceso, CCM ha ido formando jóvenes de bien, conscientes de su sentido de pertenencia y preparados para enfrentar el futuro con valores sólidos. \n\nTodo ese camino, nos lleva hoy a celebrar el esfuerzo colectivo de todos aquellos que han sido parte de este crecimiento, desde directivos y profesores hasta familiares y amigos. \n\nEs por ello, que los días 26 y 27 de noviembre se realizaron las graduaciones de estudiantes de cuarto medio, las que contaron con la asistencia de familiares y directivos del colegio. \n\nAmbas actividades vienen a cerrar un importante ciclo escolar, el cual estuvo lleno de aprendizajes, sueños y desafíos. \n\n¡Felicidades a nuestros egresados y egresadas! Mucho éxito en su futuro y recuerdo que siempre serán parte de la Comunidad Educativa CCM.",
        "ruta_imagen": "./assets/img/noticias/licenciatura2024_1.jpg",
        "imagenes": [
            "./assets/img/noticias/licenciatura2024_1.jpg",
            "./assets/img/noticias/licenciatura2024_2.jpg",
            "./assets/img/noticias/licenciatura2024_3.jpg",
            "./assets/img/noticias/licenciatura2024_4.jpg",
            "./assets/img/noticias/licenciatura2024_5.jpg",
            "./assets/img/noticias/licenciatura2024_6.jpg",
            "./assets/img/noticias/licenciatura2024_7.jpg",
            "./assets/img/noticias/licenciatura2024_8.jpg",
            "./assets/img/noticias/licenciatura2024_9.jpg"
        ],
        "fecha_publicacion": "2024-12-02"
    },
    {
        "id": 13,
        "titulo": "Taller de Handball – Excelente representación de nuestras alumnas",
        "anio": 2024,
        "descripcion": "Con gran orgullo queremos compartir con la comunidad CCM, el triunfo del equipo infantil de handball, quienes participaron en la Liga Infantil 2024 coronándose como las campeonas del certamen. \n\nLa final se disputó el sábado 24 de noviembre en el Instituto Hebreo, donde nuestras representantes demostraron su superioridad con una victoria contundente sobre el Colegio Teresiano, con un marcador de 35 a 10, resultado que no sólo las posicionó en el primer lugar, sino que también como las invictas a lo largo de todo el torneo. \n\nEste triunfo no solo refleja su talento y dedicación, sino que también el trabajo en equipo, la disciplina y la pasión por el deporte que cada una de ellas demostró desde el primer partido. \n\nReconocimiento especial también para su profesor, Iván Villanueva, cuya dirección y apoyo constante fueron claves para que este equipo alcanzara la cima. \n\nCon esta victoria, las jugadoras no solo se llevan el título de campeonas, sino también el reconocimiento de su esfuerzo y el ejemplo que han dado a todos los que las han apoyado. \n\n¡Felicidades a nuestras campeonas y a su gran entrenador, por este merecido logro!",
        "ruta_imagen": "./assets/img/noticias/handball2024_1.jpeg",
        "imagenes": [
            "./assets/img/noticias/handball2024_1.jpeg",
            "./assets/img/noticias/handball2024_2.jpeg",
            "./assets/img/noticias/handball2024_3.jpeg",
            "./assets/img/noticias/handball2024_4.jpeg"
        ],
        "fecha_publicacion": "2024-12-01"
    },
    {
        "id": 14,
        "titulo": "Confirmaciones 2024 – Fortaleciendo la fe en Cristo",
        "anio": 2024,
        "descripcion": "Una profunda y emotiva Eucaristía se realizó el 30 de noviembre, cuando 12 alumnos y un adulto de la comunidad CCM recibieron el sacramento de la Confirmación.\n\nLa celebración tuvo lugar en la Parroquia San Antonio María Claret y fue presidida por el Padre Jonathan Muñoz, Vicario de la Esperanza Joven.\n\nEn la ocasión, se destacó la importancia de recibir este sacramento, el cual fortalece el vínculo con la Iglesia y permite unirse firmemente a Cristo, participando de  su misión y dando testimonio de su fe.\n\nEl proceso de preparación tuvo una duración de un año, periodo en que los confirmados estuvieron acompañados por animadores que los guiaron en los encuentros de cada viernes. \n\nAgradecemos a todos los que hicieron posible esta significativa celebración y felicitamos a los confirmados por este importante paso en su vida espiritual.",
        "ruta_imagen": "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_4.jpg",
        "imagenes": [
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_1.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_2.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_3.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_4.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_5.jpg"
        ],
        "fecha_publicacion": "2024-12-05"
    }
]