[
    {
        "id": 1,
        "titulo": "Destacado desempeño del taller de Handball femenino",
        "anio": 2024,
        "descripcion": "El equipo de handball femenino del colegio ha destacado en los últimos torneos, demostrando gran habilidad y dedicación. Las alumnas han enfrentado desafíos significativos, pero su esfuerzo continuo y compromiso han rendido frutos, obteniendo resultados sobresalientes. \n\nEn el torneo regional más reciente, el equipo se posicionó en los primeros lugares, enfrentando con éxito a algunos de los mejores equipos del área. Este logro refleja no solo el talento individual de las jugadoras, sino también la capacidad de trabajo en equipo que han desarrollado bajo la guía de su entrenadora. \n\nAdemás, las estudiantes han participado en talleres extracurriculares que promueven la importancia de un estilo de vida activo y saludable. La comunidad educativa celebra estos logros y espera continuar apoyando el desarrollo deportivo de las jóvenes atletas.",
        "ruta_imagen": "./assets/img/noticias/noticia5.png",
        "fecha_publicacion": "2024-06-15"
    },
    {
        "id": 2,
        "titulo": "Simulacro regional de sismo",
        "anio": 2024,
        "descripcion": "El colegio participó en un simulacro regional de sismo para reforzar las prácticas de seguridad y la preparación ante emergencias. Este evento permitió evaluar los tiempos de respuesta y la efectividad de los protocolos establecidos para situaciones de emergencia. \n\nDurante el simulacro, los estudiantes demostraron un comportamiento ejemplar, siguiendo las instrucciones de manera ordenada y tranquila. Los profesores y el personal administrativo también desempeñaron un papel clave en la coordinación y supervisión de las actividades. \n\nEstas prácticas regulares son esenciales para garantizar la seguridad de toda la comunidad escolar en caso de un evento real. El simulacro también incluyó una charla educativa para concienciar a los estudiantes sobre la importancia de estar preparados ante desastres naturales.",
        "ruta_imagen": "./assets/img/noticias/noticia4.jpg",
        "fecha_publicacion": "2024-07-12"
    },
    {
        "id": 3,
        "titulo": "La Importancia del Uso Seguro de las Redes Sociales",
        "anio": 2024,
        "descripcion": "Se llevó a cabo una charla educativa sobre los riesgos y la importancia de usar redes sociales de forma segura. Durante la sesión, expertos en ciberseguridad discutieron temas como el manejo de la privacidad en línea, el reconocimiento de contenido peligroso y la prevención del ciberacoso. \n\nLos estudiantes participaron activamente en la charla, compartiendo sus experiencias y haciendo preguntas sobre cómo protegerse mejor en internet. Además, se distribuyeron guías informativas con consejos prácticos para aplicar en el día a día. \n\nLa actividad forma parte de un esfuerzo continuo del colegio por promover el uso responsable de la tecnología y fomentar un ambiente digital más seguro y positivo para los jóvenes.",
        "ruta_imagen": "./assets/img/noticias/noticia3.jpg",
        "fecha_publicacion": "2024-08-10"
    },
    {
        "id": 4,
        "titulo": "Proceso de Elección de CGPA 2025",
        "anio": 2024,
        "descripcion": "Inicia el proceso de elecciones para el Consejo General de Padres y Apoderados (CGPA) del año 2025. Este evento democrático permite que las familias del colegio participen activamente en las decisiones que impactan la vida escolar. \n\nLos candidatos presentaron sus propuestas durante una reunión general, destacando temas como la mejora en la infraestructura escolar, el fortalecimiento de los lazos entre padres y maestros, y la promoción de actividades extracurriculares. \n\nLa votación se llevará a cabo en el mes de noviembre, y se invita a todos los apoderados a participar. Este proceso no solo refuerza los valores democráticos en la comunidad educativa, sino que también garantiza que las decisiones reflejen las necesidades y prioridades de las familias.",
        "ruta_imagen": "./assets/img/noticias/noticia2.png",
        "fecha_publicacion": "2024-09-05"
    },
    {
        "id": 5,
        "titulo": "Campeonato Escolar de Cueca de San Miguel",
        "anio": 2024,
        "descripcion": "Nuestros estudiantes participaron en el Campeonato Escolar de Cueca, destacando por su gran talento y dedicación. La competencia reunió a jóvenes de diversas instituciones educativas, quienes demostraron su pasión por la danza y las tradiciones chilenas. \n\nEl evento no solo celebró el folclore nacional, sino que también fomentó la camaradería entre los participantes. Nuestros representantes obtuvieron menciones especiales, reflejando el esfuerzo y la preparación detrás de cada presentación. \n\nLa comunidad escolar agradece a los organizadores del campeonato y felicita a los estudiantes que participaron, por ser un ejemplo de compromiso con nuestras raíces culturales.",
        "ruta_imagen": "./assets/img/noticias/noticia1.jpg",
        "fecha_publicacion": "2024-09-20"
    },
    {
        "id": 6,
        "titulo": "Reunión de Apoderados",
        "anio": 2024,
        "descripcion": "Se realizó una reunión de apoderados para discutir los avances del año y los planes futuros del colegio. Durante la sesión, se presentaron los logros alcanzados en los distintos niveles educativos y se abordaron temas relevantes para la comunidad escolar. \n\nEl director agradeció a los apoderados por su constante apoyo y compromiso con el bienestar de los estudiantes. Además, se proporcionó un espacio para que los padres compartieran sus inquietudes y sugerencias, fomentando una comunicación abierta y colaborativa. \n\nEstas reuniones son esenciales para fortalecer los lazos entre el colegio y las familias, asegurando un entorno educativo óptimo para los alumnos.",
        "ruta_imagen": "./assets/img/noticias/noticia6.png",
        "fecha_publicacion": "2024-10-10"
    },
    {
        "id": 7,
        "titulo": "Charla de Astronomía - Gran éxito tuvo la visita de Teresa Paneque",
        "anio": 2024,
        "descripcion": "La destacada astrónoma Teresa Paneque ofreció una charla educativa sobre el cosmos, despertando el interés de los estudiantes por las ciencias. Durante la actividad, se abordaron temas fascinantes como los agujeros negros, la formación de galaxias y los avances en la exploración espacial. \n\nLa charla incluyó una sección de preguntas y respuestas, donde los alumnos tuvieron la oportunidad de interactuar directamente con la científica. Muchos expresaron su entusiasmo por aprender más sobre astronomía y algunos consideraron esta experiencia como un punto de partida para sus futuras carreras científicas. \n\nEl colegio agradece profundamente a Teresa Paneque por su visita y por inspirar a las nuevas generaciones a mirar más allá de nuestro planeta.",
        "ruta_imagen": "./assets/img/noticias/noticia7.jpg",
        "fecha_publicacion": "2024-10-18"
    },
    {
        "id": 8,
        "titulo": "Conociendo la historia de nuestro colegio",
        "anio": 2024,
        "descripcion": "Los estudiantes participaron en un recorrido histórico por las instalaciones del colegio, aprendiendo sobre su evolución y legado. Guiados por profesores y exalumnos, los jóvenes exploraron documentos, fotografías y objetos que narran décadas de historia institucional. \n\nEl recorrido incluyó una visita al archivo histórico, donde se guardan registros que datan de los primeros años del colegio. Los alumnos expresaron sorpresa al descubrir cómo las generaciones anteriores contribuyeron al crecimiento y consolidación de la institución. \n\nEsta actividad busca no solo educar, sino también inculcar un sentido de pertenencia y orgullo por formar parte de esta comunidad educativa.",
        "ruta_imagen": "./assets/img/noticias/noticia8.jpg",
        "fecha_publicacion": "2024-10-10"
    },
    {
        "id": 9,
        "titulo": "Sensibilización y prevención - Las claves para promover ambientes libres de acoso y violencia",
        "anio": 2024,
        "descripcion": "Una serie de talleres y actividades se llevaron a cabo para fomentar la prevención del acoso y la promoción de un ambiente seguro dentro del colegio. Estas iniciativas involucraron tanto a estudiantes como a profesores y apoderados, trabajando juntos para construir una comunidad más empática y respetuosa. \n\nLos talleres abordaron temas como la comunicación asertiva, la resolución pacífica de conflictos y la identificación de señales de acoso. Además, se compartieron recursos para buscar ayuda en caso de necesitar apoyo adicional. \n\nEl colegio reafirma su compromiso con la creación de espacios libres de violencia, donde todos puedan desarrollarse en un entorno seguro y positivo.",
        "ruta_imagen": "./assets/img/noticias/noticia9.jpeg",
        "imagenes": [
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_1.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_2.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_3.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_4.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_5.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_6.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_7.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_8.jpeg",
            "./assets/img/noticias/sensibilizacion_y_prevencion2024_9.jpeg"
        ],
        "fecha_publicacion": "2024-11-04"
    },
    {
        "id": 10,
        "titulo": "Primera comunión CCM celebrando el sacramento de la Eucaristía",
        "anio": 2024,
        "descripcion": "Los estudiantes celebraron su Primera Comunión en una emotiva ceremonia acompañada de sus familias y seres queridos. La jornada comenzó con una misa solemne, donde los niños recibieron el sacramento de la Eucaristía por primera vez, marcando un momento importante en su vida espiritual. \n\nLa comunidad escolar se unió para organizar este evento, decorando el espacio y preparando actividades que reflejaran la importancia de la ocasión. Los estudiantes también participaron en semanas previas de catequesis, fortaleciendo su comprensión de los valores y enseñanzas cristianas. \n\nEl colegio agradece a las familias y a todos quienes hicieron posible esta ceremonia, destacando la relevancia de cultivar una vida espiritual activa desde temprana edad.",
        "ruta_imagen": "./assets/img/noticias/primera_comunion2024_1.jpg",
        "imagenes": [
            "./assets/img/noticias/primera_comunion2024_1.jpg",
            "./assets/img/noticias/primera_comunion2024_2.jpg",
            "./assets/img/noticias/primera_comunion2024_3.jpg",
            "./assets/img/noticias/primera_comunion2024_4.jpg",
            "./assets/img/noticias/primera_comunion2024_5.jpg",
            "./assets/img/noticias/primera_comunion2024_6.jpg",
            "./assets/img/noticias/primera_comunion2024_7.jpg",
            "./assets/img/noticias/primera_comunion2024_8.jpg",
            "./assets/img/noticias/primera_comunion2024_9.jpg"
        ],
        "fecha_publicacion": "2024-11-09"
    },
    {
        "id": 11,
        "titulo": "Feria Científica Escolar 2023: Innovación y Creatividad",
        "anio": 2023,
        "descripcion": "El colegio organizó su Feria Científica Anual, en la que los estudiantes presentaron proyectos innovadores y creativos. El evento contó con la participación de diferentes niveles educativos, quienes exhibieron experimentos y soluciones tecnológicas a problemas actuales. \n\nEntre los proyectos destacados se incluyeron un sistema de reciclaje automatizado, un prototipo de energía renovable casera y una investigación sobre el impacto del cambio climático en la región. La feria fue un espacio para que los estudiantes demostraran sus habilidades científicas y trabajaran en equipo. \n\nEl colegio agradece a los profesores y familias que apoyaron esta iniciativa, promoviendo el amor por las ciencias y el aprendizaje práctico.",
        "ruta_imagen": "./assets/img/noticias/noticia8.jpg",
        "fecha_publicacion": "2023-11-05"
    },
    {
        "id": 12,
        "titulo": "Licenciaturas IV Medios 2024 – Despidiendo una nueva generación",
        "anio": 2024,
        "descripcion": "El lema “Hagamos vida la solidaridad desde nuestra identidad cordimariana”, fue el faro que durante todo este año ha guiado a estudiantes, profesores y a la comunidad, reforzando el valor de la identidad y el compromiso compartido. \n\nA través de ese proceso, CCM ha ido formando jóvenes de bien, conscientes de su sentido de pertenencia y preparados para enfrentar el futuro con valores sólidos. \n\nTodo ese camino, nos lleva hoy a celebrar el esfuerzo colectivo de todos aquellos que han sido parte de este crecimiento, desde directivos y profesores hasta familiares y amigos. \n\nEs por ello, que los días 26 y 27 de noviembre se realizaron las graduaciones de estudiantes de cuarto medio, las que contaron con la asistencia de familiares y directivos del colegio. \n\nAmbas actividades vienen a cerrar un importante ciclo escolar, el cual estuvo lleno de aprendizajes, sueños y desafíos. \n\n¡Felicidades a nuestros egresados y egresadas! Mucho éxito en su futuro y recuerdo que siempre serán parte de la Comunidad Educativa CCM.",
        "ruta_imagen": "./assets/img/noticias/licenciatura2024_1.jpg",
        "imagenes": [
            "./assets/img/noticias/licenciatura2024_1.jpg",
            "./assets/img/noticias/licenciatura2024_2.jpg",
            "./assets/img/noticias/licenciatura2024_3.jpg",
            "./assets/img/noticias/licenciatura2024_4.jpg",
            "./assets/img/noticias/licenciatura2024_5.jpg",
            "./assets/img/noticias/licenciatura2024_6.jpg",
            "./assets/img/noticias/licenciatura2024_7.jpg",
            "./assets/img/noticias/licenciatura2024_8.jpg",
            "./assets/img/noticias/licenciatura2024_9.jpg"
        ],
        "fecha_publicacion": "2024-12-02"
    },
    {
        "id": 13,
        "titulo": "Taller de Handball – Excelente representación de nuestras alumnas",
        "anio": 2024,
        "descripcion": "Con gran orgullo queremos compartir con la comunidad CCM, el triunfo del equipo infantil de handball, quienes participaron en la Liga Infantil 2024 coronándose como las campeonas del certamen. \n\nLa final se disputó el sábado 24 de noviembre en el Instituto Hebreo, donde nuestras representantes demostraron su superioridad con una victoria contundente sobre el Colegio Teresiano, con un marcador de 35 a 10, resultado que no sólo las posicionó en el primer lugar, sino que también como las invictas a lo largo de todo el torneo. \n\nEste triunfo no solo refleja su talento y dedicación, sino que también el trabajo en equipo, la disciplina y la pasión por el deporte que cada una de ellas demostró desde el primer partido. \n\nReconocimiento especial también para su profesor, Iván Villanueva, cuya dirección y apoyo constante fueron claves para que este equipo alcanzara la cima. \n\nCon esta victoria, las jugadoras no solo se llevan el título de campeonas, sino también el reconocimiento de su esfuerzo y el ejemplo que han dado a todos los que las han apoyado. \n\n¡Felicidades a nuestras campeonas y a su gran entrenador, por este merecido logro!",
        "ruta_imagen": "./assets/img/noticias/handball2024_1.jpeg",
        "imagenes": [
            "./assets/img/noticias/handball2024_1.jpeg",
            "./assets/img/noticias/handball2024_2.jpeg",
            "./assets/img/noticias/handball2024_3.jpeg",
            "./assets/img/noticias/handball2024_4.jpeg"
        ],
        "fecha_publicacion": "2024-12-01"
    },
    {
        "id": 14,
        "titulo": "Confirmaciones 2024 – Fortaleciendo la fe en Cristo",
        "anio": 2024,
        "descripcion": "Una profunda y emotiva Eucaristía se realizó el 30 de noviembre, cuando 12 alumnos y un adulto de la comunidad CCM recibieron el sacramento de la Confirmación.\n\nLa celebración tuvo lugar en la Parroquia San Antonio María Claret y fue presidida por el Padre Jonathan Muñoz, Vicario de la Esperanza Joven.\n\nEn la ocasión, se destacó la importancia de recibir este sacramento, el cual fortalece el vínculo con la Iglesia y permite unirse firmemente a Cristo, participando de  su misión y dando testimonio de su fe.\n\nEl proceso de preparación tuvo una duración de un año, periodo en que los confirmados estuvieron acompañados por animadores que los guiaron en los encuentros de cada viernes. \n\nAgradecemos a todos los que hicieron posible esta significativa celebración y felicitamos a los confirmados por este importante paso en su vida espiritual.",
        "ruta_imagen": "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_4.jpg",
        "imagenes": [
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_1.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_2.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_3.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_4.jpg",
            "./assets/img/noticias/2024/confirmaciones_2024/confirmaciones_5.jpg"
        ],
        "fecha_publicacion": "2024-12-05"
    },
    {
        "id": 15,
        "titulo": "Ceremonia de Kinder | Fin de una etapa y el inicio de una nueva aventura",
        "anio": 2024,
        "descripcion": "Uno de los primeros hitos que marca la vida de nuestros niños y niñas, es cuando dejan la etapa preescolar para iniciar el periodo de básica.\n\nY en ese sentido, nuestro colegio se llena de alegría y emoción al celebrar ese momento, lleno de ternura, sonrisas y mucha ilusión, que marca el cierre de un período de aprendizajes, juegos y descubrimiento.\n\nLas ceremonias se realizaron entre los días 9 y 11 de diciembre y fueron el reflejo de todo el esfuerzo, dedicación y amor que cada uno de los estudiantes ha demostrado a lo largo del año. \n\nEn cada ocasión, fue posible contar con la presencia de las   familias y maestros, quienes vivieron un momento único, fiel reflejo del amor y compromiso que siempre han brindado a sus pequeños. \n\nQueremos agradecer a todas las familias que acompañaron a sus hijos e hijas en este importante momento de su vida escolar. ",
        "ruta_imagen": "./assets/img/noticias/2024/licenciatura_kinder/kinder.jpg",
        "imagenes": [
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_01.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_02.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_03.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_04.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_05.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_06.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_07.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_08.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_09.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_10.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_11.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_12.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_13.jpg",
            "./assets/img/noticias/2024/licenciatura_kinder/kinder_14.jpg"
        ],
        "fecha_publicacion": "2024-12-23"
    },
    {
        "id": 16,
        "titulo": "Patinaje artistico | una gran demostracion de talento",
        "anio": 2024,
        "descripcion": "El viernes 13 de diciembre se llevó a cabo la Gala de Patinaje Artístico, ocasión que cautivó a los asistentes gracias a las rutinas llenas de talento presentadas por nuestras alumnas, desde 1° básico hasta estudiantes que son egresadas de nuestro colegio.\n\nEn la ocasión, las patinadoras mostraron un alto nivel técnico y artístico, destacado el compromiso y dedicación a lo largo de la temporada 2024.\n\nLa actividad, que se realizó en nuestra sede San Nicolás, contó con la presencia de padres y apoderados de nuestro establecimiento. ",
        "ruta_imagen": "./assets/img/noticias/2024/patinaje_artistico/gala_patinaje_01.jpg",
        "imagenes": [
            "./assets/img/noticias/2024/patinaje_artistico/gala_patinaje_01.jpg",
            "./assets/img/noticias/2024/patinaje_artistico/gala_patinaje_02.jpg",
            "./assets/img/noticias/2024/patinaje_artistico/gala_patinaje_03.jpg",
            "./assets/img/noticias/2024/patinaje_artistico/gala_patinaje_04.jpg"
        ],
        "fecha_publicacion": "2024-12-13"
    },
    {
        "id": 17,
        "titulo": "Licenciaturas 8vos básicos | emotiva ceremonia que sella un gran logro",
        "anio": 2024,
        "descripcion": "Con gran orgullo y emoción CCM celebró la ceremonia de licenciatura de los estudiantes de octavo básico, quienes terminan este año dando un paso importante hacia la enseñanza media.\n\nLos estudiantes de ambos cursos fueron guiados por sus profesores jefes, Javiera Guaiquil y Franco Fajardo, para vivir una serie de momentos cargados de gratitud y esperanza, que marcan el cierre de una etapa fundamental en su desarrollo personal y académico.\n\nDurante la ceremonia, se destacó el compromiso de nuestros jóvenes con su aprendizaje, la superación constante y la responsabilidad que han demostrado a lo largo de toda su educación básica.\n\nA través de discursos emotivos, reconocimientos y premiaciones, se resaltaron los logros académicos, deportivos y artísticos de cada uno de los estudiantes, quienes con esfuerzo y perseverancia lograron superar desafíos y crecer tanto en conocimientos como en valores.",
        "ruta_imagen": "./assets/img/noticias/2024/ceremonia_octavos/octavos_09.jpg",
        "imagenes": [
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_01.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_02.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_03.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_04.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_05.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_06.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_07.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_08.jpg",
            "./assets/img/noticias/2024/ceremonia_octavos/octavos_09.jpg"
        ],
        "fecha_publicacion": "2024-12-23"
    },
    {
        "id": 18,
        "titulo": "Directivas 2025 | gran participacion en las elecciones",
        "anio": 2025,
        "descripcion": "Con gran entusiasmo y en completo orden, el 10 de diciembre se llevaron a cabo las elecciones de directivas de cursos para el 2025.\n\nEn la ocasión, participaron desde los 3° básicos hasta III medios, en sede San Nicolás y los 2° básicos en sede Masmitjá.\n\nDesde primera hora los alumnos y alumnas de cada curso  iban pasando uno a uno entregando su carné y entrando a la cámara secreta para seleccionar su preferencia. \n\nAl término del proceso, se guardaron los votos en un sobre que fue entregado a cada  profesor de asignatura o profesor jefe,  para su debido recuento delante de todo el curso y así conocer la lista ganadora.\n\nFinalmente, los resultados fueron entregados al departamento de Historia y se procedió a firmar el compromiso de trabajo para el 2025 y a tomar la foto oficial de cada directiva en la gruta del colegio.",
        "ruta_imagen": "./assets/img/noticias/2025/centro_de_estudiantes/centro_general.jpg",
        "imagenes": [
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_01",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_02.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_03.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_04.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_05.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_06.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_07.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_08.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_09.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_10.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_11.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_12.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_13.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_14.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_15.jpg",
            "./assets/img/noticias/2025/centro_de_estudiantes/centro_de_estudiantes_16.jpg"
        ],
        "fecha_publicacion": "2025-01-06"
    },
    {
        "id": 19,
        "titulo": "Talleres extraprogramaticos 2024 | cerramos el año con una gran muestra",
        "anio": 2025,
        "descripcion": "Durante la primera semana de Diciembre se realizó la presentación final de los talleres extraprogramáticos impulsados por nuestro colegio, en donde cada área tuvo la oportunidad de mostrar el trabajo realizado durante el año.\n\nLa actividad se pudo presenciar en distintos sectores de nuestro colegio, tanto en sede Masmitjá como en San Nicolás, y contó con la participación de estudiantes, profesores, padres y apoderados.\n\nAgradecemos a todos los que apoyaron para que la actividad fuera un éxito.",
        "ruta_imagen": "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres.jpg",
        "imagenes": [
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_01.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_02.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_03.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_04.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_05.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_06.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_07.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_08.jpg",
            "./assets/img/noticias/2025/talleres_extraprogramaticos/talleres_09.jpg"
        ],
        "fecha_publicacion": "2025-01-06"
    },
    {
        "id": 20,
        "titulo": "REGRESO A CLASES – COMENZAMOS EL AÑO ESCOLAR 2025",
        "anio": 2025,
        "descripcion": "Con mucho entusiasmo y optimismo el lunes 3 de marzo recibimos a toda la comunidad CCM, en donde los alumnos y alumnas se vieron felices de regresar y reencontrarse con sus compañeros.\n\nSe trató de un día especial ya que además dimos la bienvenida a los más pequeños de pre kínder, quienes comienzan este hermoso período de sus vidas, y comenzamos a despedir a los más grandes de 4º Medio, que con alegría y nostalgia inician su último año escolar.\n\nEstamos felices de tenerlos de vuelta y les deseamos que tengan un gran regreso a clases.",
        "ruta_imagen": "./assets/img/noticias/2025/regreso_a_clases/regreso_a_clases_7347-scaled.jpg",
        "imagenes": [
            "./assets/img/noticias/2025/regreso_a_clases/regreso_a_clases_7349-scaled.jpg",
            "./assets/img/noticias/2025/regreso_a_clases/regreso_a_clases_7355-scaled.jpg",
            "./assets/img/noticias/2025/regreso_a_clases/regreso_a_clases_7357-scaled.jpg",
            "./assets/img/noticias/2025/regreso_a_clases/regreso_a_clases_7358-scaled.jpg",
            "./assets/img/noticias/2025/regreso_a_clases/regreso_a_clases_7360-scaled.jpg"
        ],
        "fecha_publicacion": "2025-03-05"
    },
    {
        "id": 21,
        "titulo": "RESULTADOS SIMCE 2024 – EXCELENTES NOTICIAS PARA INICIAR EL AÑO ",
        "anio": 2025,
        "descripcion": "Con mucho orgullo nos complace informar los excelentes   resultados de la última evaluación SIMCE, efectuada a estudiantes de los cursos 4º básico, 6º básico y IIº Medio del año 2024, dejándolos en un nivel que supera incluso a los promedios nacionales en cada asignatura.\n\nLos estudiantes pudieron demostrar su gran desempeño en las áreas evaluadas, Lenguaje y Matemáticas, lo cual es fruto de su compromiso con el aprendizaje y el trabajo realizado junto al equipo docente, directivos y asistentes profesionales.\n\nGracias al apoyo y dedicación de las distintas áreas académicas, se logró crear ambientes positivos en las aulas, desarrollando un trabajo sistemático acompañado de estrategias como: la retroalimentación constante, el trabajo en equipo y el apoyo de las familias.  \n\nTodo lo anterior, no hizo más que fomentar la motivación y el compromiso de los alumnos y alumnas que con dedicación y esfuerzo lograron excelentes resultados en ambas pruebas SIMCE, superando no solo a los promedios nacionales en todas las mediciones, sino que también en 4 de las 6 mediciones que efectúa la Agencia de Calidad (GSE).\n\nEstos resultados nos motivan a seguir trabajando con la misma dedicación y compromiso, reafirmando nuestra misión de brindar una educación integral de calidad que fomente el desarrollo personal y académico de todos nuestros estudiantes.         \n\n¡Felicitamos especialmente a los alumnos y alumnas por su gran desempeño! Los animamos a seguir trabajando en esta línea, y a las familias a confiar y apoyarnos en nuestra labor.",
        "ruta_imagen": "./assets/img/noticias/2025/resultado_simce/Portada-Simce-e1741382946179.png",
        "imagenes": [
            "./assets/img/noticias/2025/resultado_simce/4to-1.png",
            "./assets/img/noticias/2025/resultado_simce/6to.png",
            "./assets/img/noticias/2025/resultado_simce/II-Medio.png",
            "./assets/img/noticias/2025/resultado_simce/1.jpg",
            "./assets/img/noticias/2025/resultado_simce/2-scaled.jpg",
            "./assets/img/noticias/2025/resultado_simce/3-scaled.jpg",
            "./assets/img/noticias/2025/resultado_simce/4-scaled.jpg",
            "./assets/img/noticias/2025/resultado_simce/5-scaled.jpg"
        ],
        "fecha_publicacion": "2025-03-07"
    },
    {
        "id": 22,
        "titulo": "CONVIVENCIA ESCOLAR – BIENVENIDA AL AÑO ESCOLAR",
        "anio": 2025,
        "descripcion": "En el marco de las actividades de Triduo Cordimariano, la semana del 3 al 7 de marzo se dio la bienvenida a todos los estudiantes y a la comunidad escolar, en una instancia que buscó promover el sentido de pertenencia, con espacios donde la convivencia se centrará en el afecto y el bienestar emocional.\n\nEn la ocasión, se presentaron los lineamientos generales del PEI y la organización, los que buscan profundizar en los valores y la espiritualidad Cordimariana, como: fortalecer los lazos dentro de la comunidad de curso; disfrutar de momentos de encuentro a través de actividades lúdicas, deportivas y de sana convivencia; fomentar en los estudiantes una ciudadanía responsable, respetuosa, abierta y creativa. \n\nAdemás, se llevó a cabo un circuito patrimonial por siete puntos emblemáticos del colegio, partiendo en la Biblioteca, lo que permitió que los estudiantes de tercero básico conocieran la historia de nuestros inicios y el esfuerzo de las Misioneras del Corazón de María. ",
        "ruta_imagen": "./assets/img/noticias/2025/convivencia_escolar/6-e1742389328731.jpeg",
        "imagenes": [
            "./assets/img/noticias/2025/convivencia_escolar/1-1.jpg",
            "./assets/img/noticias/2025/convivencia_escolar/2-1.jpg",
            "./assets/img/noticias/2025/convivencia_escolar/3-1.jpg",
            "./assets/img/noticias/2025/convivencia_escolar/4-1.jpg",
            "./assets/img/noticias/2025/convivencia_escolar/5-1.jpg",
            "./assets/img/noticias/2025/convivencia_escolar/"
        ],
        "fecha_publicacion": "2025-03-19"
    },
    {
        "id": 23,
        "titulo": "RESULTADOS PAES 2024 – RECIBIMOS A NUESTROS PUNTAJES NACIONALES",
        "anio": 2025,
        "descripcion": "Con gran orgullo y alegría, el lunes 17 de marzo recibimos a nuestros queridos ex alumnos Joaquín Morales y Vicente Cofré, dos de los tres estudiantes que obtuvieron puntajes nacionales en la PAES Matemática 1.\n\nEn la ocasión, se los invitó a compartir un desayuno  en las instalaciones del colegio, en donde  estuvieron presentes nuestra rectora, directora, el equipo académico de Enseñanza Media y sus profesores que los acompañaron en todo su proceso de aprendizaje y formación, tanto académica como de crecimiento personal. \n\nFelicitamos a Joaquín, Vicente y José Montecinos por este gran logro y les deseamos  el mayor de los éxitos en el camino que inician en sus vidas; sin lugar a dudas, son y serán un gran ejemplo para las futuras generaciones.",
        "ruta_imagen": "./assets/img/noticias/2025/resultado_paes/Destacada-e1742403426436.png",
        "imagenes": [
            "./assets/img/noticias/2025/resultado_paes/IMG_7626.jpg",
            "./assets/img/noticias/2025/resultado_paes/IMG_7629.jpg",
            "./assets/img/noticias/2025/resultado_paes/IMG_7631.jpg",
            "./assets/img/noticias/2025/resultado_paes/IMG_7632.jpg",
            "./assets/img/noticias/2025/resultado_paes/IMG_7634.jpg"
        ],
        "fecha_publicacion": "2025-03-19"
    }
]